// © Copyright 2014-2017 HP Development Company, L.P.

////////////////////////////////////////////////////////////////////////////////
// Event Specific Strings

// Previously Used Cartridge
HSD__65554__EventTitle = "Der er installeret ægte HP-patroner, som allerede har været i brug";
HSD__65554__EventHeaderDescription = "Der er installeret ægte HP-patroner, som allerede har været i brug.";

// Non-HP
HSD__65559__EventTitle = "De isatte patroner er ikke fra HP";
HSD__65559__EventHeaderDescription = "HSD_TEXT:HSDNonHPSuppliesWarning
Hvis du mener at have købt ægte HP-blækpatroner, kan du finde yderligere oplysninger og rapportere om svindel på HSD_LINK:HSDAnticounterfeitLink.";

// Genuine HP Cartridge Installed
HSD__65561__EventTitle = "Tak, fordi du har installeret ægte HP-patroner.";

// K5 and beyond - Alignment Needed (version that can launch alignment from the dialog)
HSD__65569__EventTitle = "Justering anbefales";
HSD__65569__EventDescription = "HSD_TEXT:For bedste udskriftskvalitet skal de nye patroner eller printerhoveder justeres.
Start processen ved at klikke på HSDAlignButton.";

// Counterfeit Warranty dialog - NOT ON CARROT
HSD__65594__EventTitle = "Der er fundet brugte eller genopfyldte patroner eller efterligninger";

// Paper Size Mismatch Paper is larger than expected
HSD__65716__EventTitle = "Papirformatet er større end forventet";
HSD__65716__EventDescription = "HSD_TEXT:Papirformatet registreret af printerens sensorer er større end papirformatet valgt i softwaren.
Hvis du vil fortsætte med at udskrive på dette papir, skal du klikke på HSDOKButton for at fortsætte.
Hvis du vil ændre papiret, skal du gøre det og derefter sende udskriftsopgaven igen.
Hvis du vil annullere udskriftsopgaven, skal du klikke på HSDCancelPrintButton.";

// Paper Size Mismatch Paper is smaller than expected
HSD__65717__EventTitle = "Papirformatet er mindre end forventet";
HSD__65717__EventDescription = "Papirformatet registreret af printerens sensorer er mindre end papirformatet valgt i softwaren.
Hvis papiret i printeren har det korrekte format, skal du ændre det valgte papirformat i softwaren og sende udskriftsopgaven igen.
Udskriftsopgaven annulleres.";

// Palermo Paper Empty (References tray, type and size)
HSD__65921__EventTitle = "Læg papir i printeren";
HSD__65921__EventDescription = "HSD_TEXT:Der er ikke mere papir i printeren. HSDSeeFrontPanel";

// Problem with Print System (Triptane, Limtane, Limo)
HSD__65935__EventTitle = "Problem med udskrivningssystemet";
HSD__65935__EventDescription = "HSD_TEXT:Printerfunktionen er slået fra. HSDContactSupport";

// Limo Paper Path Motor Stall
HSD__65943__EventDescription = "HSD_TEXT:Printeren har registreret et problem. Kontrollér indvendigt i printeren and og fjern fastsiddende papir eller andre blokeringer.
Hvis problemet vedvarer, skal du kontakte administratoren eller teknisk support.
HSDSeeFrontPanel";

// Limo Part Being Replaced
HSD__65953__EventTitle = "Printervedligeholdelse";
HSD__65953__EventDescription = "Printeren er ikke i stand til at udskrive, da en del i printeren er ved at blive udskiftet. Når delen er udskiftet, kan udskrivning genoptages.";

// Sensor errors that does not related to ink systems
HSD__65972__EventDescription = "HSD_TEXT:En del af printeren skal repareres, så printerens funktioner vil muligvis være begrænsede eller utilgængelig. Men du kan stadig udskrive.
HSDContactSupport";

// Limo Fax HW failure
HSD__65983__EventTitle = "Kommunikationsfejl";
HSD__65983__EventDescription = "HSD_TEXT:Der opstod en intern kommunikationsfejl i faxmodulet. HSDContactSupport

Bemærk: Du kan fortsat printe, kopiere og scanne.";

// Limo Paper Jam caused by Door Open
HSD__65987__EventTitle = "Papirstop";
HSD__65987__EventDescription = "Indhent oplysninger om hvordan fastkørslen afhjælpes på printerens kontrolpanel.";

// No faxes in memory
HSD__66000__EventDescription = "Modtagede faxer kan ikke udskrives igen, da der i øjeblikket ikke er gemt nogen faxer i printerens hukommelse.";

// Fax is sent as black and white as the receiving fax machine does not support color fax
HSD__66001__EventDescription = "HSD_TEXT:Der kan kun kendes en farvefax til en modtager ad gangen.
HSDSeeControlPanel";

// Color Fax needs Error Correction Mode on
HSD__66002__EventDescription = "HSD_TEXT:Hvis du vil sende farvefaxer, skal du aktivere Fejlretningstilstand (FRT). HSDSeeControlPanel";

// Unsubscribe Instant Ink when No IIP pens are installed (final payment not collected yet) - Starting from Verona VR2
HSD__66008__EventDescription = "HSD_TEXT:HSDCanceledInstantInkServiceDescription Hvis du vil tilmelde dig igen, skal du besøge HP Instant Ink-websiden (HSD_LINK:HSDInstantInkLink).";

// Unsubscribed Instant Ink when at least one IIP pen is installed (final payment not collected yet) - Starting from Verona VR2
HSD__66009__EventDescription = "HSD_TEXT:HSDCanceledInstantInkServiceDescription Når den nuværende faktureringscyklus slutter, vil de indikerede patroner i printeren ikke længere fungere. HSDSeeControlPanel";

// CISS printers, starting from Kronos Refresh: Action Required after 1500 pages printed
HSD__66011__EventTitle = "Handling påkrævet";
HSD__66011__EventDescription = "\"E\" og \"9\" blinker i øjeblikket på kontrolpanelet. Hvis du vil løse problemet, skal du hurtigt åbne og lukke lugen til printhovedet helt. Se flere oplysninger på den side, som printeren netop har udskrevet.

Bemærk: Denne tilstand opstår udelukkende efter udskrivning af store mængder, når ophobningen af blæk kan begynde at påvirke udskriftskvaliteten.";

// Anti Theft / Protected (Toner)
HSD__75000_75002__EventTitle = "HP Protected-toner er installeret";

// Anti Theft / Protected (Drum)
HSD__75001__EventTitle = "HP Protected-tromle er installeret";

// Cartridge Low (Toner)
HSD__75010_75012__EventTitle = "Lavt tonerniveau";

// Cartridge Low (Drum)
HSD__75011__EventTitle = "Lavt niveau i tromle";

// Cartridge Missing (Toner)
HSD__75015_75017__EventTitle = "Toner mangler";

// Cartridge Missing (Drum)
HSD__75016__EventTitle = "Tromle mangler";

// Cartridge Very Low (Toner)
HSD__75020_75022__EventTitle = "Tonerniveau er meget lavt";

// Cartridge Very Low (Drum)
HSD__75021__EventTitle = "Tromleniveau er meget lavt";

// Door Open (Front)
HSD__75025__EventTitle = "Forreste dæksel er åbent";

// Door Open (Rear)
HSD__75026__EventTitle = "Bagerste dæksel er åbent";

// Defective Memory (Toner)
HSD__75030__EventTitle = "Hukommelsesfejl i forbrugsvare for toner";

// Defective Memory (Drum)
HSD__75031__EventTitle = "Hukommelsesfejl i forbrugsvare for tromle";

// Defective Memory
HSD__75032__EventTitle = "Fejl i forsyningshukommelse";

// Genuine HP Cartridge (Toner)
HSD__75035_75037__EventTitle = "Toner installeret";

// Genuine HP Cartridge (Drum)
HSD__75036__EventTitle = "Tromle installeret";

// Incompatible Cartridge (Toner)
HSD__75040_75042__EventTitle = "Inkompatibel toner";

// Incompatible Cartridge (Drum)
HSD__75041__EventTitle = "Inkompatibel tromle";

// Incorrect Cartridge
HSD__75045__EventTitle = "Forkert patron indsat på pladsen";
HSD__75045__EventDescription = "Fjern patronen, og sæt den i den korrekte holder igen.";

// Insufficient Memory
HSD__75060__EventTitle = "Utilstrækkelig printerhukommelse";
HSD__75060__EventDescription = "Printeren har ikke mere hukommelse. Udskriftsjobbet annulleres.";

// Jam in printer (tray)
HSD__75065__EventTitle = "Papirstop i bakke";
HSD__75065__EventDescription = "Fjern det, der måtte sidde i vejen inden i printeren, eller det, der blokerer bakkerne.";

// Jam in printer (fuser)
HSD__75066__EventTitle = "Papirstop i fikseringsenhed";
HSD__75066__EventDescription = "Fjern det, der måtte sidde i vejen inden i printeren, eller det, der blokerer fikseringsenheden eller patronen.";

// Jam in printer (output bin)
HSD__75067__EventTitle = "Papirstop i udbakke";
HSD__75067__EventDescription = "Fjern det, der måtte sidde i vejen inden i printeren, eller det, der blokerer udbakkerne.";

// Jam in printer (duplexer)
HSD__75068__EventTitle = "Papirstop i dupleksenhed";
HSD__75068__EventDescription = "Fjern det, der måtte sidde i vejen inden i printeren, eller det, der blokerer dupleksenheden.";

// lightPipeBlocked
HSD__75070__EventTitle = "Fejl i patronsensor";
HSD__75070__EventDescription = "Lysguiden, der registrerer toner i patronen, virker ikke. Dette er en fejltilstand, som stopper udskrivningen.

Kontrollér patronens sensorområde og fjern det, der blokerer lyssensoren.";

// Manual Duplex
HSD__75075__EventTitle = "Manuel dupleks";
HSD__75075__EventDescription = "HSD_TEXT:En besked eller et signal bliver vist på enhedens kontrolpanel. Bemærk, hvor dit papir er lagt i. Læg papiret i den korrekte bakke. Tryk på HSDOKButton/HSDResumeButton-knappen på enheden for at fortsætte.";

// Manually Feed
HSD__75080__EventTitle = "Manuel papirindføring";
HSD__75080__EventDescription = "HSD_TEXT:Læg det papir, der anmodes om, i bakken, og tryk på enhedens HSDOKButton/HSDResumeButton-knap for at bruge det tilgængelige papir.";

// Paper mount
HSD__75085__EventTitle = "Papirstørrelsen passer ikke";
HSD__75085__EventDescription = "HSD_TEXT:Den tilgængelige papirstørrelse i bakken svarer ikke til den valgte papirstørrelse i softwaren.

Hvis det anvendte papir har den rette størrelse, skal du ændre papirstørrelsen i softwaren og sende udskrivningsjobbet igen.

Hvis papiret i printeren ikke er den rette størrelse, skal du ilægge papir i den korrekte størrelse.

Hvis du vil fortsætte med at udskrive på dette papir, skal du klikke på knappen HSDOKButton eller HSDResumeButton på printerens kontrolpanel.";

// Missing Memory (Toner)
HSD__75095_75097__EventTitle = "Der mangler muligvis tonerhukommelse";

// Missing Memory (Drum)
HSD__75096__EventTitle = "Der mangler muligvis tromlehukommelse";

// Mpacco Active
HSD__75100__EventTitle = "Erstat patron med sort farve";
HSD__75100__EventDescription = "HSD_TEXT:Printeren er blevet tilpasset af kunden til kun at printe i sort, når farvepatronerne er ved at være tømte. Der er muligvis nok farve til fortsat at udskrive med en acceptabel kvalitet. Hvis du ønsker at printe i farve, skal farvepatronerne skiftes, eller printeren skal rekonfigureres.

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink

HSD_LINK:HSDEstimatedCartridgeLevelsLink-HSD_TOOLTIP:HSDEstimatedCartridgeLevelsLink";

// Unauthorized Toner
HSD__75105_75107__EventTitle = "Toner er ikke godkendt";

// Unauthorized Drum
HSD__75106__EventTitle = "Tromle er ikke godkendt";

// Printer Error
HSD__75115__EventTitle = "Printerfejl";
HSD__75115__EventDescription = "Kritisk printerfejl opstår. Printeren kan ikke udskrive.";

// Printer Mispick
HSD__75120__EventTitle = "Printerfejlvalg";
HSD__75120__EventDescription = "HSD_TEXT:Papiret blev ikke opsamlet. Tryk på knappen HSDOKButton eller HSDResumeButton på printerens kontrolpanel for at fortsætte.";

// Print Failure
HSD__75125__EventTitle = "Printerfejl";
HSD__75125__EventDescription = "Der er problemer med printeren eller blæksystemet. Sluk og tænd printeren.

Kontakt HP, hvis du fortsat får denne meddelelse.";

// Replace Cartridge (Toner)
HSD__75135__EventTitle = "Udskift toner";

// Replace Cartridge (Drum)
HSD__75136__EventTitle = "Udskift tromle";

// Tray empty or open (Tray 1)
HSD__75170__EventTitle = "Ikke mere papir";
HSD__75170__EventDescription = "Printeren er løbet tør for papir.
Læg papir i den ønskede papirbakke.";

// Tray empty or open (Tray 2)
HSD__75171__EventTitle = "Bakke 2 er løbet tør for papir";
HSD__75171__EventDescription = "Læg papir i bakke 2.";

// Unexpected Size in tray
HSD__75175__EventTitle = "Uventet papirstørrelse";
HSD__75175__EventDescription = "HSD_TEXT:Den papirstørrelse, papirsensoren har registreret, svarer ikke til den papirstørrelse, der er angivet for printerbakken.

Hvis det anvendte papir har den rette størrelse, skal du ændre papirstørrelsen for printerbakken i printerens kontrolpanel eller HSD_KEYED_LINK:HSDTraysConfigurationLink og sende udskriftsjobbet igen.

Hvis det ilagte papir ikke har den rigtige størrelse, skal du udskifte papiret med den korrekte størrelse.";

// Used / Counterfeit Cartridge (Toner)
HSD__75190_75192__EventTitle = "Brugt eller forfalsket toner er installeret";

// Used / Counterfeit Cartridge (Drum)
HSD__75191__EventTitle = "Brugt eller forfalsket tromle er installeret";

// Over filled detection
HSD__75195__EventTitle = "For meget papir i printeren";
HSD__75195__EventDescription = "HSD_TEXT:Sørg for, at papirmængden er under papirstaklinjen, der vises med gråt. Klik på HSDOKButton/HSDResumeButton på kontrolpanelet for at fortsætte.";

////////////////////////////////////////////////////////////////////////////////
// Shared Strings

// Low on Ink - Instant Ink Advertisement / Instant Ink XMO2 Trial Cartridge Low (Not enrolled)
HSD__65802_65847__EventTitle = "Ved at løbe tør for blæk";

// Palermo Paper Running Low (References tray and size)
// Palermo Paper Running Low (References only size for Single Tray product)
HSD__65920_65940__EventTitle = "Lav papirmængde";
HSD__65920_65940__EventDescription = "HSD_TEXT:Printeren er ved at løbe tør for papir. HSDSeeFrontPanel";

// Limo Paper Path Motor Stall
// Limo Other Motor Stalls (not paper path)
// Sensor errors that does not related to ink systems
// Limo Unrecoverable Motor Stall (outside Service Mode)
HSD__65943_65946_65972_66007__EventTitle = "Printerproblem";


// Limo Other Motor Stalls (not paper path)
// Limo Unrecoverable Motor Stall (outside Service Mode)
HSD__65946_66007__EventDescription = "HSD_TEXT:Der opstod et problem med printersystemet. Genstart printeren, og prøv igen.
Hvis problemet varer ved, skal du kontakte support.
HSDSeeFrontPanel";

// Scan error
// Limo Printhead Wiper Motor Stall (Post OOBE)
// Limo FF Cable Problem
// Limo Printhead Wiper Low
// Limo Printhead Wiper Very Low (Prompt and continue)
// Limo Printhead Wiper Out
// Limo Service Fluid Container missing or damaged
// Limo Service Fluid Container Low
// Limo Service Fluid Container Very Low
// Limo Service Fluid Container Full
// Limo Used SFC insufficient for initialization
// Limo Dryer Systems Issue
// Limo New Printhead Assembly
// Limo Tray Roller Kit Low
// Limo Tray Roller Kit Very Low
// Limo Tray Roller Kit Very Low - Stop
// Limo Document Feeder Kit Low
// Limo Document Feeder Kit Very Low
// Limo Document Feeder Kit Very Low - Stop
// Limo Staple Cartridge Very Low
// Limo Staple Cartridge Very Low - Stop
// Limo 8CP Disconnected
// Limo 4.3CP Disconnected
// Limo Scan Subsystem Disconnected
// Limo Printhead Wiper Very Low - Stop
// Limo Service Fluid Container Very Low - Stop
// Limo Staple Cartridge Out
// Limo Main or Finisher Output Bin Full
// Limo Too Many Pages to Staple
// Limo Stapler Door Open
// Limo Inline Finisher Disconnected
// Limo Staple Cartridge Empty - Continue
// Limo Staple Cartridge Empty - Prompt and Continue
// Limo Staple Cartridge Empty - Stop
// Printer too cold to do full setup or during POST OOBE
// Device has lost its connection to JAM
HSD__65634_65947_65955_65956_65957_65958_65959_65961_65962_65963_65964_65971_65974_65975_65976_65977_65978_65979_65980_65981_65982_65984_65985_65986_65988_65989_65990_65991_65992_65993_65994_65995_65996_65997_65998_66004__EventTitle = "Printeren kræver opmærksomhed.";

// Scan error
// Limo Service Fluid Container Low
// Limo Service Fluid Container Very Low
// Limo Dryer Systems Issue
// Limo Tray Roller Kit Low
// Limo Tray Roller Kit Very Low
// Limo Document Feeder Kit Low
// Limo Document Feeder Kit Very Low
// Limo Staple Cartridge Very Low
// Limo Scan Subsystem Disconnected
// Limo Staple Cartridge Out
// Limo Inline Finisher Disconnected
HSD__65634_65961_65962_65971_65975_65976_65978_65979_65981_65986_65990_65994__EventDescription = "HSD_TEXT:Der er opstået et printerproblem. Du kan dog fortsætte med at udskrive.
HSDSeeControlPanelOrSupport";

// Limo Printhead Wiper Motor Stall (Post OOBE)
// Limo FF Cable Problem
// Limo Printhead Wiper Out
// Limo Service Fluid Container missing or damaged
// Limo Service Fluid Container Full
// Limo Used SFC insufficient for initialization
// Limo New Printhead Assembly
// Limo Tray Roller Kit Very Low - Stop
// Limo Document Feeder Kit Very Low - Stop
// Limo Staple Cartridge Very Low - Stop
// Limo 8CP Disconnected
// Limo 4.3CP Disconnected
// Limo Printhead Wiper Very Low - Stop
// Limo Service Fluid Container Very Low - Stop
// Limo Main or Finisher Output Bin Full
// Limo Stapler Door Open
// Limo Staple Cartridge Empty - Prompt and Continue
// Limo Staple Cartridge Empty - Stop
// Printer too cold to do full setup or during POST OOBE
HSD__65947_65955_65958_65959_65963_65964_65974_65977_65980_65982_65984_65985_65988_65989_65991_65993_65996_65997_65998__EventDescription = "HSD_TEXT:Der er opstået et printerproblem, og det er ikke muligt at udskrive.
HSDSeeControlPanelOrSupport";

// No faxes in memory
// Fax is sent as black and white as the receiving fax machine does not support color fax
// Color Fax needs Error Correction Mode on
HSD__66000_66001_66002__EventTitle = "Faxproblem";

// Unsubscribed Instant Ink (final payment not collected yet) - Starting from Verona VR2
HSD__66008_66009__EventTitle = "Tilmelding til HP Instant Ink annulleret";

// Anti Theft / Protected
HSD__75000_75001_75002__EventDescription = "HSD_TEXT:Patronerne, der er anført ovenfor, kan kun bruges i printeren, der oprindeligt beskyttede patronerne ved hjælp af funktionen HP Cartridge Protection, og skal udskiftes.

HP Cartridge Protection-funktionen tillader en printerejer at indstille HP-patroner, der er installeret i printeren, så patronerne kun kan anvendes i den pågældende printer.

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink";

// Cartridge Low
HSD__75010_75011_75012__EventDescription = "HSD_TEXT:Niveauet i de angivne patroner er lavt.

Du behøver ikke at udskifte patronerne nu.

HP anbefaler, du har en ny patron klar, til når patronen er opbrugt og skal udskiftes.

HSDCartridgeRecycleDescription

HSD_LINK:HSDEstimatedCartridgeLevelsLink-HSD_TOOLTIP:HSDEstimatedCartridgeLevelsLink";

// Cartridge Missing
HSD__75015_75016_75017__EventDescription = "HSD_TEXT:De angivne patroner ser ud til at mangle, blev ikke registreret eller er forkert installeret.

Hvis der er installeret patroner, skal de fjernes og installeres korrekt.

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink";

// Door Open
HSD__75025_75026__EventDescription = "Dækslet skal være lukket, før du kan udskrive.

Kontrollér, at det er lukket.";

// Defective Memory
HSD__75030_75031_75032__EventDescription = "HSD_TEXT:Printeren kan ikke registrere hukommelsen for patronen, der er angivet ovenfor. Patronens hukommelse er beskadiget, eller det er ikke muligt at kommunikere med patronen.

Du skal udskifte patronen nu.

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink";

// Genuine HP Cartridge
HSD__75035_75036_75037__EventDescription = "Din software kan godkende patroner ved hjælp af en onlinetjeneste. Det er dog ikke muligt at oprette forbindelse til internettet på nuværende tidspunkt.";

// Incompatible Cartridge
HSD__75040_75041_75042__EventDescription = "HSD_TEXT:Ovennævnte patroner er ikke beregnet til denne printer med den aktuelle konfiguration.

Du kan se flere oplysninger i Hjælp til printeren.

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink";

// Missing Memory
HSD__75095_75096_75097__EventDescription = "HSD_TEXT:Printeren kan ikke registrere hukommelsen for patronen, der er angivet ovenfor.

Du kan forsøge at geninstallere patronen. Hvis problemet fortsætter, skal du udskifte patronen nu.

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink";

// Unauthorized cartridge
HSD__75105_75106_75107__EventDescription = "HSD_TEXT:Administratoren har konfigureret dette produkt til kun at bruge originale HP-forbrugsvarer. Patronen skal udskiftes for at fortsætte udskrivningen. Hvis du mener, du har købt en original HP-forbrugsvare, kan du gå ind på HSD_LINK:HSD_URL:HSDAnticounterfeitLink_URL.";

// Replace Cartridge
HSD__75135_75136__EventDescription = "HSD_TEXT:Niveauet i patronerne, der er angivet ovenfor, er meget lavt, og de skal udskiftes for at genoptage udskrivningen.

HP anbefaler, at du ikke fjerner en patron, før du har en ny, der kan installeres.

HSDCartridgeRecycleDescription

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink";

// Used / Counterfeit Cartridge
HSD__75190_75191_75192__EventDescription = "HSD_TEXT:Der er installeret en brugt forbrugsvare. Hvis du mener, at du har købt en ægte HP-forbrugsvare, skal du gå ind på HSD_LINK:HSD_URL:HSDAnticounterfeitLink_URL. Printerreparationer, der skyldes brug af forbrugsvarer fra andre leverandører, dækkes ikke af garantien. Forbrugsvarernes status og funktioner, der afhænger af forbrugsvarernes status, er ikke til rådighed.

HSDBuyNowDescription

HSD_LINK:HSDViewSharedDataLink

HSD_LINK:HSDViewPrivacyStatementOnlineLink";

////////////////////////////////////////////////////////////////////////////////
// Color Lok
HSDColorLokDescription = "HP anbefaler ColorLok®-papir, hvis man vil have den bedst mulige kvalitet.";

// HP Instant Ink Service
HSDCanceledInstantInkServiceDescription = "Du har opsagt HP Instant Ink-tjenesten.";

// HP Instant Ink Promotion
HSDIIReplacementServiceTitle = "HP Instant Ink";
HSDIIReplacementServiceSubTitle = "Blækudskiftningstjeneste";
HSDSaveInkString = "Spar op til 50 % på blæk*";
HSDInstantInkDisclaimersLink = "*HP Instant Ink disclaimers.";
HSDOriginalInkString = "Originalt HP-blæk bestilles af printeren og leveres på din adresse.";
HSDSendInkNowString = "Klik på Send blæk nu for at få mere at vide, og tilmeld dig.";

// HP SureSupply Promotion
HSDShopForSuppliesTitle = "HP har en anden praktisk måde at skaffe forsyninger på…";
HSDShopForSuppliesText = "Klik på Køb forsyninger for at bestille originale HP Ink-blækpatroner hurtigt og nemt på nettet gennem HP SureSupply.";

// Cartridge Replacement
HSDReplacementAvailableWhenNoQualityDescription = "HP anbefaler, at du sørger for at have en ny patron klar, så du kan indsætte den, når udskriftskvaliteten ikke længere er acceptabel.";
HSDCartridgeRecycleDescription = "HSD_TEXT:Når du vil fjerne patronen, kan du finde oplysninger om, hvordan den genbruges på: HSD_LINK:HSDRecycleLink.";

// Buy Now Description
HSDBuyNowDescription = "HSD_TEXT:Hvis du vil bestille en ny patron fra HP online, skal du klikke på HSDBuyNowButton.";

// Non-HP Supplies Warning
HSDNonHPSuppliesWarning = "HP kan ikke stå inde for kvaliteten og driftssikkerheden af forbrugsvarer, som ikke er fra HP.
Garantien dækker ikke printereftersyn og -reparationer, der er nødvendige som følge af brug af forbrugsvarer fra andre producenter end HP.";

// Cartridge Very Low
HSDCartridgeVeryLowDescription = "Patroner med lavt niveau, kan være så udtømte, at udskriftskvaliteten bliver dårlig.";

// Original HP Ink Advantages
HSD__info__OriginalHPInkAdvantagesTitle = "Fordele ved original HP-blæk";
HSD__warning__OriginalHPInkAdvantagesTitle = "Fordele ved original HP-blæk garanteres ikke";
HSDProvenReliabilityTitle = "Bevist pålidelighed";
HSDEfficientPerformanceTitle = "Effektiv ydelse";
HSDExceptionalQualityTitle = "Enestående kvalitet";

// Pen Alignment
HSDRecommendedAlignCartridges = "HSD_TEXT:Det anbefales, at du justerer. Klik på \"HSDAlignButton\" for at justere nyligt installerede patroner.";

// Cancel Print
HSDCancelPrintJobOnPrinterDescription = "HSD_TEXT:Hvis du vil annullere printjobbet, skal du trykke på HSDCancelButton (X)-knappen på printeren.";

// Control/Front Panel
HSDSeeControlPanelOrSupport = "Find flere oplysninger på printerens kontrolpanel, eller kontakt support.";
HSDSeeFrontPanel = "Se yderligere vejledning på frontpanelet.";
HSDSeeControlPanel = "Find flere oplysninger på printerens kontrolpanel.";

// Support
HSDContactSupport = "Kontaktsupport.";

// Buttons
HSDOKButton = "OK";
HSDCancelButton = "Annuller";
HSDResumeButton = "Genoptag";
HSDCancelPrintButton = "Annuller udskrift";
HSDCloseButton = "Luk";
HSDBuyNowButton = "Køb nu";
HSDSendInkNowButton = "Send blæk nu";
HSDShopForSuppliesButton = "Køb forsyninger";
HSDEstimatedInkLevelsLink = "Anslåede blækniveauer";
HSDEstimatedCartridgeLevelsLink = "Patronens anslåede blækniveau";
HSDAuthenticateLaterButton = "Godkend senere";
HSDDoNotAuthenticateButton = "Godkend ikke";
HSDAlignButton = "Juster";
HSDDoNotAlignButton = "Juster ikke";

// Tooltips
HSDTraysConfigurationLink_tooltip = "Bakkekonfiguration";

////////////////////////////////////////////////////////////////////////////////
// Cartridge Color Names
"cyan" = "Cyan [C]";
"magenta" = "Magenta [M]";
"yellow" = "Gul [Y]";
"black" = "Sort [K]";
"red" = "Rød [R]";
"green" = "Grøn [G]";
"blue" = "Blå [B]";
"lightcyan" = "Lys cyan [LC]";
"lightmagenta" = "Lys magenta [LM]";
"orange" = "Orange [O]";
"gray" = "Grå [G]";
"lightgray" = "Lys grå [LG]";
"darkgray" = "Mørk grå [DG]";
"photoblack" = "Fotosort [PK]";
"matteblack" = "Mat sort [MK]";
"glossenhancer" = "Gloss Enhancer";
"violet" = "Violet [V]";
"gold" = "Guld [??]";
"silver" = "Sølv [??]";
"bronze" = "Bronze [??]";
"metallic" = "Metallisk rød [??]";
"tricolor" = "Trefarvet [cyan/magenta/gul]";
"photo" = "Foto [sort/lys cyan/lys magenta]";
"photogray" = "Grå foto [sort/grå/lys grå]";
"lightcyanlightmagenta" = "Lys magenta [LM]/lys cyan [LC]";
"magentayellow" = "Magenta [M]/gul [Y]";
"mediumcyan" = "Mat sort [MK]/cyan [C]";
"mediumgray" = "Foto sort [PK]/lys grå [LG]";
"magentacyan" = "Magenta [M]/cyan [C]";
"cyanmagenta" = "Magenta [M]/cyan [C]";
"blackyellow" = "Sort [K]/gul [Y]";
"Photo [PK]" = "Foto [PK]";
"imagingdrumhpcea" = "Tromle [OPC]";

////////////////////////////////////////////////////////////////////////////////
HSDLargestAlertIDs = "65594,65802";
